/* Hybrid Map View */
"Hybrid" = "Híbrido";

/* Satellite Map View */
"Satellite" = "Satélite";

/* Shows the annotation location on the map */
"Show Annotation Location" = "Mostrar ubicación de anotación";

/* Shows the users current location */
"Show Current Location" = "Mostrar ubicación actual";

/* Standard Map View */
"Standard" = "Estándar";

